module.exports = {
    contents: [
        {
            "id":0, 
            "title":"안녕하세요?", 
            "content":"이 편지는 영국에서 시작되어...",
            "date":"2020-12-11",
            "user":"영국남자",
            "pw":"123"
        },
        {
            "id":1, 
            "title":"test", 
            "content":"case error!",
            "date":"2020-12-13",
            "user":"에러맨",
            "pw":"123"
        },
        {
            "id":2, 
            "title":"저기요..", 
            "content":"혹시?",
            "date":"2020-12-17",
            "user":"저기요맨",
            "pw":"123"
        },
        {
            "id":3, 
            "title":"잘.. 지내니??", 
            "content":"여보세요 나야",
            "date":"2020-12-22",
            "user":"임창정",
            "pw":"123"
        },
        {
            "id":4, 
            "title":"이번 백예린 앨범 대박이에요...", 
            "content":"너무 좋아 얼른 들어줘.. https://www.youtube.com/watch?v=1M7pK_PZ5og&t=252s",
            "date":"2020-12-24",
            "user":"백예린",
            "pw":"123"
        },
        {
            "id":5, 
            "title":"새해에도 건강하게 해주세요", 
            "content":"새해에 모두 좋은 일만 가득하길..",
            "date":"2021-01-01",
            "user":"^_^",
            "pw":"123"
        },
        {
            "id":6, 
            "title":"췌장영화 재밌네", 
            "content":"선택과 선택이 우리를 만나게 했다",
            "date":"2021-01-03",
            "user":"^_^",
            "pw":"123"
        },
        {
            "id":7, 
            "title":"영한이의 파스타 맛있다", 
            "content":"영한아 잘먹었어",
            "date":"2021-01-06",
            "user":"^_^",
            "pw":"123"
        },
        {
            "id":8, 
            "title":"즐바", 
            "content":"영한아 잘먹었어",
            "date":"2021-01-06",
            "user":"^_^",
            "pw":"123"
        },
        {
            "id":9, 
            "title":"영한이의 파스타 맛있다", 
            "content":"영한아 잘먹었어",
            "date":"2021-01-06",
            "user":"^_^",
            "pw":"123"
        },
        {
            "id":10, 
            "title":"영한이의 파스타 맛있다", 
            "content":"영한아 잘먹었어",
            "date":"2021-01-06",
            "user":"^_^",
            "pw":"123"
        },
        {
            "id":11, 
            "title":"영한이의 파스타 맛있다", 
            "content":"영한아 잘먹었어",
            "date":"2021-01-06",
            "user":"^_^",
            "pw":"123"
        },
    ],
}